application/libraries/afip/xmlgenerados copy/___request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGswYJKoZIhvcNAQcCoIIGpDCCBqACAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0NDE5MDI5OTA8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE1LTA5LTEwVDEzOjM0OjMwLTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNS0wOS0xMFQxNDozNjozMC0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA4IwggN+MIICZqADAgECAghWj3mhnvaTzTANBgkqhkiG9w0B
AQUFADBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0YWRvcmVzIENB
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xNTA4MjgxOTEwMTFaFw0x
NzAyMjExNzMxNTVaMGYxHTAbBgNVBAMMFGJ1ZW5hcy12aWJyYXMuY29tLmFyMRkw
FwYDVQQFExBDVUlUIDMwNzExNjA0OTMyMR0wGwYDVQQKDBRCdWVuYXMgVmlicmFz
IFMuUi5MLjELMAkGA1UEBhMCQVIwgZ8wDQYJKoZIhvcNAQEBBQADgY0AMIGJAoGB
APLYonBXkl3Idzqmk/pa/GXE9l179YaoQOFq7vIC6WX8YH4kTt3AwcFNQhJ8qolE
v/uBUaGmlusaipsQxUnWV5a5StY1raNZjZm/prm5tAD+4NP9hH3WHNonI4vofm71
QCTGOrEbNRWZpzXnbjNe9jF2aHheSjG/gByRCe9TfuXTAgMBAAGjgdMwgdAwDAYD
VR0TAQH/BAIwADAOBgNVHQ8BAf8EBAMCBeAwHQYDVR0OBBYEFDhW+TuJfjU42IJu
7auhiRk4xygbMB8GA1UdIwQYMBaAFCebth7Xo67kBC2Q3mfSScTGKNJqMHAGA1Ud
IARpMGcwZQYOKwYBBAGBu2MBAgEEAQEwUzBRBggrBgEFBQcCAjBFDENDZXJ0aWZp
Y2FkbyBwYXJhIGNvbXB1dGFkb3JlcyBzb2xvIHZhbGlkbyBwYXJhIGVudG9ybm9z
IHByb2R1Y3Rpdm9zMA0GCSqGSIb3DQEBBQUAA4IBAQAskc7S2MFleGoZH3sc4hel
M5nPC+afQK/hD+GrgTnrBG7ecrG2WanjEvZSg+7rjWc3vqoDN4S9f4CdO7mNcs+j
ek2ekemd8i7VAt0Cg1TES5wnHRPEdhJnkWpKfeeXXownx4O14gfK94KUAN5sFRG0
ObGe/RurC90EevISeTt8kQUVpYn0irzRPNQ7Ue1U8yqwp8coSDjeIjILdpw4iSKe
04r8qA+D1szs3KOgCG02Dv3WBxkifTQtpThVW4eivP8i5mN8ObFALy/+A8Bgp/xC
kK9EILlK9TEUeG0meSZsgEzoXLiQWTtAEvKWa22sqb4/9FP3WHjzSO5WRsHH+taG
MYIB0zCCAc8CAQEwUjBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0
YWRvcmVzIENBMQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIVo95oZ72k80w
CQYFKw4DAhoFAKCB2DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3
DQEJBTEPFw0xNTA5MTAxNjM2MzBaMCMGCSqGSIb3DQEJBDEWBBSC80LFB5X8ofBp
ACNp5fUFPTq5TjB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASBgIj2FdCsJRvcZaeh2MvV/zZyFfeijMD1qsnEJFQKbUUmeL6Dvydx5Fpg
2Z/oujIHZuDUY9dn8PJzGKA9aQmzyCj6Y0F64R91wniPwgdGMs26fX9dODACxEFS
0Gp0jcHPhUFPncBQAfelAJ4roEproZ1xxfcl2LqYi7Z+bBlSxFGl

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
